//  keywords to search for information

module.exports = {
	contacts: ['контакты', 'номер', 'номер телефона', 'телефон', 'адрес', 'где находится', 'почта', 'справочная', 'справочное', 'горячая линия', 'как связаться'],
	price: ['прайс', 'платные услуги', 'номер платных услуг', 'price', 'прейскурант'],
	importantNumbers: ['дмс', 'омс', 'смп', 'социальная защита', 'больничный', 'больничный лист',
	'фсс', 'фонд служба страхования', 'родовые сертификаты', 'протезы', 'протез', 'протезирование', 
	'инвалидность', 'квоты', 'квота', 'льготы', 'льгота', 'родовой сертификат', 'экспертиза', 'медико-социальная экспертиза',
	'служба социальной защиты', 'оформление больничных листов', 'мсэ'],
	infoOnManagment: ['главный врач', 'номер главного врача', 'часы приема главного врача', 'руководство', 'номер телефона главного врача']

}